/* Auto Restart Finder */
"Auto Restart Finder" = "Auto Restart Finder";

/* Blocking */
"Blocking" = "Blocking";

/* Main Menu Settings */
"Main Menu Settings" = "Main Menu Settings";

/* Manage Untrusted Sources */
"Manage Untrusted Sources" = "Manage Untrusted Sources";

/* NO */
"NO" = "NO";

/* Blocking */
"NOT Blocking" = "NOT Blocking";

/* Other Settings */
"Other Settings" = "Other Settings";

/* Scripts Main Menu */
"Scripts Main Menu" = "Scripts Main Menu";

/* UpdateBlocker */
"UpdateBlocker" = "UpdateBlocker";

/* Updater */
"Updater" = "Updater";

/* Upgrader */
"Upgrader" = "Upgrader";

/* YES */
"YES" = "YES";

